[
    {
      "balance": "$120",
      "picture": "https://media.istockphoto.com/id/1296444611/photo/the-best-digital-assistant-a-dentist-could-ask-for.jpg?b=1&s=170667a&w=0&k=20&c=4JLBDgvBra4so81uE9VN_2Ff1dwqpM6L5lHiNI1-gdc=",
      "name": "ORAL HYGIENIST",
      "about": "The primary role of an oral hygienist is to provide preventive dental care, which includes cleaning teeth, taking x-rays, and applying fluoride treatments to help prevent tooth decay and gum disease. Oral hygienists also educate patients on proper oral hygiene techniques, such as brushing and flossing, and provide advice on how to maintain good oral health.In addition to preventive care, oral hygienists may also perform certain restorative procedures, such as applying sealants and filling cavities. They may also assist dentists in more complex procedures, such as root canals and tooth extractions.Oral hygienists are typically required to have an associate's degree in dental hygiene and a license in the state where they practice. They must also pass a national board examination and meet ongoing continuing education requirements to maintain their license.Overall, oral hygienists play an important role in promoting good oral health and preventing dental problems. By working closely with dentists and other dental professionals, they help to ensure that patients receive the best possible care for their teeth and gums."
    },
    {
      "balance": "$210",
      "picture": "https://media.istockphoto.com/id/1354172443/photo/medical-research-laboratory-portrait-of-female-scientist-working-on-computer-analysing-liquid.jpg?b=1&s=170667a&w=0&k=20&c=cGOykV8s5Xf_2IHzkgMoW0EcsNfwstGGHgEk_BSBi-c=",
      "name": "LABOLATORY TEST",
      "about": "A laboratory test is a medical procedure that involves the analysis of blood, urine, or other body fluids or tissues to help diagnose, monitor, and manage a wide range of medical conditions. Laboratory tests are performed in clinical laboratories by trained laboratory professionals, such as medical technologists and technicians.Laboratory tests can provide important information about a patient's health status, including the presence of diseases or infections, levels of certain substances in the body, and the function of organs such as the liver and kidneys. Some common laboratory tests include blood glucose tests, cholesterol tests, complete blood counts, urinalysis, and cultures for infectious agents.Laboratory tests may be ordered by a healthcare provider as part of a routine check-up or to help diagnose or monitor a specific medical condition. The specific tests ordered will depend on the patient's symptoms, medical history, and other factors.Laboratory results are typically reported to the healthcare provider who ordered the test and can help guide the diagnosis and treatment plan for the patient. It is important to note that laboratory test results should be interpreted in the context of the patient's overall health status and medical history, and that abnormal results do not always indicate the presence of a disease or medical condition.Overall, laboratory tests play an important role in modern medicine, helping healthcare providers to diagnose and manage a wide range of medical conditions and to monitor the health of their patients over time."
    },
    {
      "balance": "$150",
      "picture": "https://media.istockphoto.com/id/1403947845/photo/concept-medical-examination-and-healthcare-business-medical-big-data-for-healthcare-analytics.jpg?b=1&s=170667a&w=0&k=20&c=inDmLuFVcE-CwWQk35TY62QZFxuW6lYjdYmQ0oGU7IM=",
      "name": "CARDIOLOGIST",
      "about": "A cardiologist is a medical doctor who specializes in the diagnosis, treatment, and prevention of diseases and conditions that affect the heart and the cardiovascular system. Cardiologists are trained to manage a range of cardiovascular diseases, including coronary artery disease, heart failure, arrhythmias, and valve disorders.Cardiologists use a range of diagnostic tools and tests to evaluate heart function, including electrocardiograms (ECGs), echocardiograms, stress tests, cardiac catheterization, and imaging studies. These tests help them to diagnose conditions, monitor disease progression, and determine the most appropriate treatment plan for each patient.Treatment options for cardiovascular diseases may include medications, lifestyle modifications, such as diet and exercise, medical devices such as pacemakers and defibrillators, and surgical procedures such as bypass surgery or valve repair or replacement. Cardiologists work closely with other healthcare providers such as primary care physicians, cardiac surgeons, and rehabilitation specialists to provide comprehensive care to patients with heart and vascular diseases. Prevention is also a key focus of cardiology, and cardiologists work to identify risk factors for cardiovascular disease and provide patients with guidance on how to reduce their risk. They also conduct research to better understand the underlying causes of cardiovascular disease and to develop new treatments and therapies to improve patient outcomes.Overall, cardiologists play a crucial role in the management and prevention of cardiovascular diseases and work to improve the heart health of their patients."
    },
    {
      "balance": "$110",
      "picture": "https://media.istockphoto.com/id/1447803747/photo/physiotherapy-chiropractor-and-consulting-with-woman-and-doctor-for-healthcare-medical-or.jpg?b=1&s=170667a&w=0&k=20&c=EMm5CbkB39nBnxvd40mJmRwYRrf9AVKEvKugz_IhA6U=",
      "name": "CHIROPRACTOR",
      "about": "Chiropractic is a complementary and alternative medicine (CAM) that focuses on the diagnosis, treatment, and prevention of mechanical disorders of the musculoskeletal system, particularly the spine. Chiropractors are healthcare professionals who specialize in chiropractic and are trained to diagnose and treat conditions that affect the joints, muscles, and nerves.Chiropractors use a hands-on approach to treatment, typically using spinal manipulation or adjustments to correct misalignments in the spine or other joints in the body. They may also use other techniques such as soft tissue therapy, exercise therapy, and lifestyle advice to help relieve pain, improve function, and promote overall health and wellness.Chiropractic care is commonly used to treat conditions such as back pain, neck pain, headaches, and joint pain, as well as other conditions related to the musculoskeletal system. Chiropractors may also work with other healthcare providers to provide comprehensive care for patients with chronic conditions such as arthritis or fibromyalgia.Chiropractic treatment is generally considered safe, although there are some risks associated with spinal manipulation, particularly in people with certain medical conditions or risk factors. Chiropractors are trained to assess the risks and benefits of treatment and to work with patients to develop a safe and effective treatment plan."
    },
    {
      "balance": "$290",
      "picture": "https://media.istockphoto.com/id/1431970902/photo/medical-staff-pushing-patient-on-medical-gurney-at-emergency-department-bottom-view-hospital.jpg?b=1&s=170667a&w=0&k=20&c=0mWH4GreKWcQvQH5JJ3oe5dl5RKIa8Xs4M4O-EtQQ70=",
      "name": "EMERGENCY",
      "about": "Emergency medicine is a medical specialty that focuses on the care of patients with acute and potentially life-threatening medical conditions. Emergency physicians are trained to diagnose and manage a wide range of conditions, from heart attacks and strokes to severe injuries and infectious diseases.In emergency medicine, time is of the essence, and emergency physicians must work quickly and efficiently to provide immediate care to stabilize patients and prevent further deterioration of their condition. This can involve performing emergency procedures such as intubation, administering medications, and managing medical devices such as ventilators and defibrillators.Emergency physicians also work closely with other healthcare providers such as paramedics, nurses, and specialists to provide comprehensive care to patients. They may order diagnostic tests such as blood tests, X-rays, and CT scans to help diagnose and manage conditions, and may coordinate the transfer of patients to other departments or hospitals for further treatment as needed.In addition to providing direct patient care, emergency physicians are also responsible for coordinating and leading emergency response teams during disasters and mass casualty events. They must stay up-to-date with the latest medical research and technology to ensure they are providing the best possible care to their patients."
    },
    {
        "balance": "$100",
        "picture": "https://media.istockphoto.com/id/1296630545/photo/asian-male-doctor-holding-medical-clipboard-paper-empty-space-for-writing-text.jpg?s=612x612&w=0&k=20&c=IO360vYDIeTP8wVjqEfRC4VKDOLocr_eRp-XN8Ux9_k=",
        "name": "PULMONOLOGY",
        "about": "Pulmonology is a medical specialty that focuses on the diagnosis and treatment of diseases and disorders of the respiratory system, including the lungs, bronchi, trachea, and other structures involved in breathing. A pulmonologist is a physician who specializes in pulmonology and is trained to treat conditions such as asthma, chronic obstructive pulmonary disease (COPD), lung cancer, interstitial lung disease, pulmonary fibrosis, pulmonary hypertension, and sleep disorders such as sleep apnea.Pulmonologists use a variety of diagnostic tools and tests to evaluate and diagnose respiratory diseases, including pulmonary function tests, chest X-rays, computed tomography (CT) scans, bronchoscopy, and lung biopsies. They also work closely with other healthcare providers such as respiratory therapists, primary care physicians, and surgeons to develop comprehensive treatment plans for patients with respiratory diseases.Treatment options for respiratory diseases may include medications, oxygen therapy, pulmonary rehabilitation, surgery, and lifestyle modifications such as quitting smoking or avoiding environmental triggers. Pulmonologists also play an important role in the prevention and early detection of lung cancer through screening programs and counseling patients on risk factors and lifestyle changes that can reduce their risk of developing the disease."
      }
  ]